{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "को": 5,
      "(": 6,
      ")": 7,
      "का": 8,
      "के": 9,
      "करें": 10,
      "_": 11,
      "फ़ाइल": 12,
      "से": 13,
      "नहीं": 14,
      "a": 15,
      "-": 16,
      "है": 17,
      "#-#-#-#-#": 18,
      "में": 19,
      "लिए": 20,
      "एक": 21,
      "2": 22,
      "पर": 23,
      "s": 24,
      "की": 25,
      "जाएँ": 26,
      "%": 27,
      "ले": 28,
      "इंच": 29,
      "नाम": 30,
      "hi": 31,
      "po": 32,
      "लाल": 33,
      "~": 34,
      "ईंट": 35,
      "पान": 36,
      "हुकुम": 37,
      "या": 38,
      "चिड़ी": 39,
      "+": 40,
      "जोड़ें": 41,
      "gnome": 42,
      "और": 43,
      "रहा": 44,
      "प्रोजेक्ट": 45,
      "सभी": 46,
      "नया": 47,
      "प्लगइन": 48,
      "रखें": 49,
      "चुनें": 50,
      "परियोजना": 51,
      "लक्ष्य": 52,
      "हटाएँ": 53,
      "प्लगिन": 54,
      "खाली": 55,
      "C": 56,
      "चयनित": 57,
      "HEAD": 58,
      "निर्देशिका": 59,
      "यह": 60,
      "फाइल": 61,
      "प्रोग्राम": 62,
      "कर": 63,
      "दहला": 64,
      "खोलें": 65,
      "Anjuta": 66,
      "खेल": 67,
      "संदेश": 68,
      "मिटाएँ": 69,
      "d": 70,
      "आप": 71,
      "/": 72,
      "बगल": 73,
      "हैं": 74,
      "बदलें": 75,
      "कृपया": 76,
      "स्थिति": 77,
      "बादशाह": 78,
      "पंक्ति": 79,
      ",": 80,
      "कमांड": 81,
      "साथ": 82,
      "कोई": 83,
      "अतिरिक्त": 84,
      "दिखाएँ": 85,
      "...": 86,
      "बिल्ड": 87,
      "VERSION": 88,
      "नामः": 89,
      "लोड": 90,
      "x": 91,
      "A": 92,
      "सहेजें": 93,
      "पाठ": 94,
      "R": 95,
      "gedit": 96,
      "पूर्ण": 97,
      "समूह": 98,
      "रिमोट": 99,
      "श्रोत": 100,
      "ढूंढें": 101,
      "त्रुटि": 102,
      "वर्ग": 103,
      "आधार": 104,
      "प्रारंभ": 105,
      "छक्का": 106,
      "नहला": 107,
      "सत्ता": 108,
      "अट्ठा": 109,
      "पंजा": 110,
      "तिक्की": 111,
      "खाँचा": 112,
      "?": 113,
      "\\\\": 114,
      "दृश्य": 115,
      "बेगम": 116,
      "सबवर्सन": 117,
      "इक्का": 118,
      "मान": 119,
      "बंद": 120,
      "गुलाम": 121,
      "सूची": 122,
      "सक्रिय": 123,
      "द्वारा": 124,
      "रहे": 125,
      "एंटर": 126,
      "ताश": 127,
      "संस्थापित": 128,
      "किया": 129,
      "हो": 130,
      "डिबगर": 131,
      "रंग": 132,
      "अनुप्रयोग": 133,
      "विकल्प": 134,
      "P": 135,
      "सी": 136,
      "पत्ता": 137,
      "फ्लैग्स": 138,
      "S": 139,
      "पैकेज": 140,
      "0": 141,
      "दस्तावेज़": 142,
      "मदद": 143,
      "साफ": 144,
      "गुण": 145,
      "संस्करण": 146,
      "स्थान": 147,
      "उपयोग": 148,
      "कोड": 149,
      "संपादक": 150,
      "सामान्य": 151,
      "हाइलाइट": 152,
      "स्रोत": 153,
      "चव्वा": 154,
      "प्रबंधक": 155,
      "इस": 156,
      "गया": 157,
      "nautilus": 158,
      "सीवीएस": 159,
      "जेनेरिक": 160,
      "प्रयोग": 161,
      "बाहर": 162,
      "चलाएँ": 163,
      "ट्री": 164,
      "दुक्का": 165,
      "अंत": 166,
      ":": 167,
      "N": 168,
      "अक्षर": 169,
      "फंक्शन": 170,
      "गए": 171,
      "फिर": 172,
      "ब्रेकपाइंट": 173,
      "सूचना": 174,
      "अद्यतन": 175,
      "कमिट": 176,
      "चयन": 177,
      "utils": 178,
      "असफल": 179,
      "अज्ञात": 180,
      "लागू": 181,
      "हाशिया": 182,
      "directory": 183,
      "उपकरण": 184,
      "मोड्यूल": 185,
      "वर्तमान": 186,
      "संकेत": 187,
      "कार्ड": 188,
      "क़िस्म": 189,
      "टैग": 190,
      "कुछ": 191,
      "टर्मिनल": 192,
      "सिस्टम": 193,
      "libgnomeui": 194,
      "तस्वीर": 195,
      "प्रविष्ट": 196,
      "यदि": 197,
      "वस्तु": 198,
      "समर्थन": 199,
      "क्या": 200,
      "जा": 201,
      "ढूंढ": 202,
      "gtk": 203,
      "प्लग": 204,
      "अगला": 205,
      "संकुल": 206,
      "इन": 207,
      "प्रयोक्ता": 208,
      "स्वचालित": 209,
      "!": 210,
      "टिप्पणी": 211,
      "मौजूदा": 212,
      "समय": 213,
      "अनुसरण": 214,
      "प्रतीक": 215,
      "बनाएँ": 216,
      "सॉलिटेयर": 217,
      ";": 218,
      "file": 219,
      "आयात": 220,
      "जावा": 221,
      "पथ": 222,
      "अंतिम": 223,
      "जारी": 224,
      "जैसे": 225,
      "संपादन": 226,
      "\"": 227,
      "रोकें": 228,
      "क्रिया": 229,
      "लकीर": 230,
      "लॉग": 231,
      "T": 232,
      "पिछला": 233,
      "बार": 234,
      "कॉपी": 235,
      "दिखाएं": 236,
      "पसंद": 237,
      "हटाएं": 238,
      "):": 239,
      "उपलब्ध": 240,
      "करने": 241,
      "पट्टी": 242,
      "स्निपेट": 243,
      "CVS": 244,
      "F": 245,
      "आकार": 246,
      "चाल": 247,
      "जोकर": 248,
      "देखें": 249,
      "विन्यास": 250,
      "'": 251,
      "H": 252,
      "पत्ते": 253,
      "पत्तों": 254,
      "लाइब्रेरी": 255,
      "स्वतः": 256,
      "चुने": 257,
      "छोड़ें": 258,
      "बारे": 259,
      "D": 260,
      "घुमाएँ": 261,
      "सहायक": 262,
      "प्रकार": 263,
      "।": 264,
      "अनुपस्थित": 265,
      "कार्यशील": 266,
      "नीचे": 267,
      "मिलाएं": 268,
      "ढेर": 269,
      "सक्षम": 270,
      "process": 271,
      "एट": 272,
      "चेतावनी": 273,
      "पहले": 274,
      "फ्लैग्सः": 275,
      "स्तंभ": 276,
      "हेतु": 277,
      "desktop": 278,
      "the": 279,
      "ऊपर": 280,
      "टॉगल": 281,
      "पत्ताः": 282,
      "परिवर्तन": 283,
      "रूप": 284,
      "विवरण": 285,
      "कार्य": 286,
      "चुनेंः": 287,
      "छुपाएँ": 288,
      "पहुंचनीयता": 289,
      "मोड": 290,
      "लाइसेंस": 291,
      "..": 292,
      "छोडें": 293,
      "जाने": 294,
      "सत्र": 295,
      "Generic": 296,
      "symbol": 297,
      "डिफ": 298,
      "पाया": 299,
      "पूरा": 300,
      "API": 301,
      "EOL": 302,
      "I": 303,
      "स्थानीय": 304,
      "कोः": 305,
      "प्रयुक्त": 306,
      "मुख्य": 307,
      "लेखक": 308,
      "वापस": 309,
      "शीर्ष": 310,
      "संग्रहित": 311,
      "करना": 312,
      "निर्देशिकाः": 313,
      "पायथन": 314,
      "पुस्तक": 315,
      "वर्णन": 316,
      "वाला": 317,
      ")...": 318,
      "उभारें": 319,
      "डिफ़ॉल्ट": 320,
      "नक़ल": 321,
      "नमूना": 322,
      "नियंत्रण": 323,
      "रीसेट": 324,
      "विन्यस्त": 325,
      "Xlib": 326,
      "अंजूटा": 327,
      "अन्य": 328,
      "उलटें": 329,
      "औजार": 330,
      "ग्लेड": 331,
      "यूआरआई": 332,
      "विंडो": 333,
      "विजेट": 334,
      "हुआ": 335,
      "(\\\\": 336,
      "[\\\\": 337,
      "\\\\])?:": 338,
      "make": 339,
      "अंतराफलक": 340,
      "अधिष्ठापित": 341,
      "घटना": 342,
      "ज़ूम": 343,
      "जानकारी": 344,
      "टिप्पणीः": 345,
      "भिन्न": 346,
      "लिये": 347,
      "संशोधनः": 348,
      "स्लॉट": 349,
      "V": 350,
      "type": 351,
      "एकल": 352,
      "करेंः": 353,
      "खोज": 354,
      "बेकार": 355,
      "संचालन": 356,
      "हैः": 357,
      "@": 358,
      "applets": 359,
      "com": 360,
      "छापें": 361,
      "डिबग": 362,
      "तो": 363,
      "पथः": 364,
      "बन्द": 365,
      "रेपोसिटरी": 366,
      "वरीयता": 367,
      "साझेदारी": 368,
      "हाल": 369,
      "ही": 370,
      "अतरफलक": 371,
      "खण्डन": 372,
      "गुम": 373,
      "जोड़ेंः": 374,
      "पॉपअप": 375,
      "बिन्दु": 376,
      "असमर्थ": 377,
      "ध्वनि": 378,
      "प्रसंग": 379,
      "फ़ॉन्ट": 380,
      "स्मार्ट": 381,
      "Balsa": 382,
      "Game": 383,
      "GtkHTML": 384,
      "balsa": 385,
      "gtkhtml": 386,
      "hint": 387,
      "menu": 388,
      "अधिक": 389,
      "कि": 390,
      "चरण": 391,
      "डेक": 392,
      "ताजा": 393,
      "तारीख़": 394,
      "दुक्की": 395,
      "निरीक्षण": 396,
      "पटल": 397,
      "प्रक्रिया": 398,
      "बांटें": 399,
      "शाखा": 400,
      "सिग्नल": 401,
      "स्थिर": 402,
      "“%": 403,
      "”": 404,
      "libgnomeprintui": 405,
      "अवैध": 406,
      "किसी": 407,
      "चर": 408,
      "न": 409,
      "फोकस": 410,
      "मौजूद": 411,
      "योग्य": 412,
      "शीर्षिका": 413,
      "स्क्रिप्ट": 414,
      "c": 415,
      "कार्रवाई": 416,
      "जाँच": 417,
      "दो": 418,
      "पश्चात": 419,
      "पुनः": 420,
      "फ़ाइलः": 421,
      "रखता": 422,
      "संशोधन": 423,
      "URL": 424,
      "media": 425,
      "अक्षम": 426,
      "डाक": 427,
      "निष्क्रिय": 428,
      "भराई": 429,
      "रद्द": 430,
      "रेखांकित": 431,
      "श्रेणी": 432,
      "संख्या": 433,
      "सीमांत": 434,
      "स्क्रीन": 435,
      "उपयोक्ता": 436,
      "किए": 437,
      "घटक": 438,
      "डायरेक्टरी": 439,
      "पैचेस": 440,
      "मद": 441,
      "शीर्षकः": 442,
      "सिर्फ": 443,
      "हटाओ": 444,
      "+.": 445,
      "gtk22": 446,
      "python": 447,
      "yahoo": 448,
      "अधिष्ठापन": 449,
      "गनोम": 450,
      "पसंदीदा": 451,
      "बचा": 452,
      "मेल": 453,
      "शब्द": 454,
      "साइरिलिक": 455,
      "सेट": 456,
      "\"%": 457,
      "एक्सेर्साइसर": 458,
      "क्लिक": 459,
      "गई": 460,
      "जरूरी": 461,
      "जो": 462,
      "दोषसुधार": 463,
      "नोड": 464,
      "पिछली": 465,
      "पृष्ठ": 466,
      "प्रदर्शक": 467,
      "फ़ाइलें": 468,
      "वितरण": 469,
      "संपादित": 470,
      "स्तर": 471,
      "B": 472,
      "License": 473,
      "New": 474,
      "U": 475,
      "करो": 476,
      "कार्यान्वित": 477,
      "खेला": 478,
      "चलें": 479,
      "चौवा": 480,
      "जब": 481,
      "डिफोल्ट": 482,
      "डील": 483,
      "पता": 484,
      "पास": 485,
      "रूट": 486,
      "+/": 487,
      "L": 488,
      "आपरेशन": 489,
      "एनीमेशन": 490,
      "जनक": 491,
      "तक": 492,
      "पताः": 493,
      "परस्पर": 494,
      "परिवर्तनीय": 495,
      "पैच": 496,
      "प्रश्न": 497,
      "फ्रेम": 498,
      "लें": 499,
      "विकल्पः": 500,
      "विरोध": 501,
      "…": 502,
      ":%": 503,
      "automake": 504,
      "state": 505,
      "उपस्थित": 506,
      "क्लिपबोर्ड": 507,
      "चलाने": 508,
      "दें": 509,
      "निगरानी": 510,
      "नियम": 511,
      "मेकफाइल": 512,
      "रंगः": 513,
      "रिपोर्ट": 514,
      "लेआउट": 515,
      "शुरू": 516,
      "सारणी": 517,
      "सोर्स": 518,
      "स्ट्रिंग": 519,
      "+)": 520,
      "File": 521,
      "Git": 522,
      "O": 523,
      "is": 524,
      "अंतरफलक": 525,
      "आइकन": 526,
      "उपर": 527,
      "एक्सप्रेशन": 528,
      "कई": 529,
      "दोहराएँ": 530,
      "फ्रीसेल": 531,
      "मेक": 532,
      "वर्गः": 533,
      "शेल": 534,
      "सरल": 535,
      "to": 536,
      "अंतर्क्रियात्मक": 537,
      "अपने": 538,
      "आउटपुट": 539,
      "इंडेन्टेशन": 540,
      "एस्लेरियॉट": 541,
      "खेलें": 542,
      "चयनीय": 543,
      "चाहते": 544,
      "चिह्न": 545,
      "चुनी": 546,
      "चुनो": 547,
      "जगह": 548,
      "डेस्कटोप": 549,
      "त्रुटिः": 550,
      "दबाएँ": 551,
      "दस्तावेज": 552,
      "पंक्तियां": 553,
      "पैमाना": 554,
      "बक्से": 555,
      "मानिटर": 556,
      "मिटाएं": 557,
      "शिशु": 558,
      "संख्याएं": 559,
      "स्थितिः": 560,
      "'%": 561,
      "आधारित": 562,
      "ऊपरी": 563,
      "काटें": 564,
      "चलाएं": 565,
      "डैरक्टरी": 566,
      "मूलभूत": 567,
      "लिखें": 568,
      "Java": 569,
      "Roller": 570,
      "hindi": 571,
      "roller": 572,
      "session": 573,
      "अनुक्रमणिका": 574,
      "आगे": 575,
      "आपको": 576,
      "घटनाओं": 577,
      "छोड़": 578,
      "तीन": 579,
      "देता": 580,
      "प्रदर्शित": 581,
      "प्रविष्टि": 582,
      "प्राप्त": 583,
      "प्रोफ़ाइल": 584,
      "भाषा": 585,
      "लेने": 586,
      "वह": 587,
      "विषय": 588,
      "शैली": 589,
      "सका": 590,
      "Restart": 591,
      "java": 592,
      "m": 593,
      "अंजुता": 594,
      "अभी": 595,
      "इंचः": 596,
      "काला": 597,
      "कोशिश": 598,
      "खेले": 599,
      "छैतिज": 600,
      "जनरल": 601,
      "जोड़ा": 602,
      "तेज": 603,
      "दाखिल": 604,
      "देखिए": 605,
      "नियमित": 606,
      "परिवर्धित": 607,
      "पूर्व": 608,
      "प्रिंट": 609,
      "फेंटें": 610,
      "बजाएँ": 611,
      "बफर": 612,
      "बाकीः": 613,
      "बीएसडी": 614,
      "भण्डार": 615,
      "मालः": 616,
      "मैनेजर": 617,
      "सफलतापूर्वक": 618,
      "सहायता": 619,
      "सांख्यिकी": 620,
      "स्रोतः": 621,
      "'(.": 622,
      "+)'": 623,
      "E": 624,
      "Editor": 625,
      "Entering": 626,
      "GTK": 627,
      "Leaving": 628,
      "`(.": 629,
      "उदाहरण": 630,
      "ऐसे": 631,
      "खाका": 632,
      "चीनी": 633,
      "चेतावनीः": 634,
      "जावास्क्रिप्ट": 635,
      "जैंगो": 636,
      "पुनःप्राप्त": 637,
      "पैरामीटर": 638,
      "याद": 639,
      "यूरोपीय": 640,
      "री": 641,
      "वाले": 642,
      "सत्यापन": 643,
      "हिब्रू": 644,
      "G": 645,
      "अंजुटा": 646,
      "अपडेट": 647,
      "ई": 648,
      "चौड़ाई": 649,
      "निर्माण": 650,
      "पढ़ें": 651,
      "बनाएं": 652,
      "मानक": 653,
      "मिली": 654,
      "मूल": 655,
      "मौज़ूदा": 656,
      "वैश्विक": 657,
      "शैलीः": 658,
      "संदेशः": 659,
      "Diff": 660,
      "General": 661,
      "Public": 662,
      "for": 663,
      "u": 664,
      "अन्दर": 665,
      "आउट": 666,
      "इसे": 667,
      "करता": 668,
      "क्षेत्र": 669,
      "खोजें": 670,
      "खोलेंः": 671,
      "पीछे": 672,
      "पूछे": 673,
      "मकड़ी": 674,
      "वरीयताएं": 675,
      "विधि": 676,
      "शामिल": 677,
      "शॉर्टकट": 678,
      "संस्करणः": 679,
      "समायोजित": 680,
      "स्वतःपूर्ण": 681,
      ".%": 682,
      "=": 683,
      "इसके": 684,
      "कर्नेल": 685,
      "काम": 686,
      "कुंजी": 687,
      "चिपकाएँ": 688,
      "चिह्नित": 689,
      "डेवलेपर": 690,
      "निर्देश": 691,
      "पाठ्य": 692,
      "पूर्वावलोकन": 693,
      "पैरामीटर्स": 694,
      "फ़ोल्डर": 695,
      "फाइल्स": 696,
      "बदलाव": 697,
      "ब्राउज़": 698,
      "सबसे": 699,
      "सुरक्षित": 700,
      "हल": 701,
      "[": 702,
      "]": 703,
      "i": 704,
      "label": 705,
      "rolename": 706,
      "t": 707,
      "without": 708,
      "अन्वेषक": 709,
      "अभिभावक": 710,
      "अवधि": 711,
      "अस्थायी": 712,
      "आसंधि": 713,
      "एक्सेसेबल": 714,
      "एक्सेसेबेल": 715,
      "कन्सोल": 716,
      "कम्पाइल": 717,
      "कर्सर": 718,
      "गायब": 719,
      "गुणों": 720,
      "चिह्नों": 721,
      "चुनाव": 722,
      "जांचें": 723,
      "जिसमें": 724,
      "टेक्स्ट": 725,
      "दोनों": 726,
      "न्यूनतम": 727,
      "पंक्तियाँ": 728,
      "पंजीकृत": 729,
      "पहुंचनीय": 730,
      "प्रकारः": 731,
      "प्रोफाइल": 732,
      "मिटाया": 733,
      "रैण्डर": 734,
      "लक्ष्यः": 735,
      "वादशाह": 736,
      "विडजेट": 737,
      "विभिन्न": 738,
      "(%": 739,
      "Class": 740,
      "GObject": 741,
      "GTKmm": 742,
      "GtkSourceView": 743,
      "Yacc": 744,
      "app": 745,
      "doc": 746,
      "h": 747,
      "l": 748,
      "named": 749,
      "or": 750,
      "rajeshkajha": 751,
      "raviratlami": 752,
      "अपवाद": 753,
      "आईडी": 754,
      "आर्गुमेंट्सः": 755,
      "इंतजार": 756,
      "ईमेल": 757,
      "ऊंचाई": 758,
      "एक्सएमएल": 759,
      "कंपाइलर": 760,
      "करे": 761,
      "क़िस्मः": 762,
      "कार्यान्वयन": 763,
      "गुणधर्म": 764,
      "घर": 765,
      "चल": 766,
      "छांटा": 767,
      "जबतक": 768,
      "टैगः": 769,
      "डिब्बा": 770,
      "त्यागें": 771,
      "दायाँ": 772,
      "पहला": 773,
      "पुष्टि": 774,
      "पैनल": 775,
      "प्रोग्राम्स": 776,
      "बाद": 777,
      "मई": 778,
      "मत": 779,
      "रंजन": 780,
      "रविशंकर": 781,
      "राजेश": 782,
      "रूकें": 783,
      "लेखकः": 784,
      "वर्णनः": 785,
      "वातावरण": 786,
      "विक्रेता": 787,
      "विविध": 788,
      "श्रीवास्तव": 789,
      "संदर्भ": 790,
      "संस्थापन": 791,
      "सब": 792,
      "सूट": 793,
      "',": 794,
      "->": 795,
      "1": 796,
      "Id": 797,
      "My": 798,
      "SDL": 799,
      "Text": 800,
      "eel": 801,
      "implies": 802,
      "in": 803,
      "it": 804,
      "item": 805,
      "report": 806,
      "this": 807,
      "time": 808,
      "tools": 809,
      "y": 810,
      "आपने": 811,
      "आरंभ": 812,
      "इनों": 813,
      "उन": 814,
      "एसलिरियोट": 815,
      "ओडेसा": 816,
      "कभी": 817,
      "कमांडः": 818,
      "किला": 819,
      "क्रियान्वित": 820,
      "क्लॉन्डिके": 821,
      "क्विक": 822,
      "खदान": 823,
      "खेलः": 824,
      "खेलने": 825,
      "ग्नू": 826,
      "चोर": 827,
      "जिन्हें": 828,
      "तहत": 829,
      "दस": 830,
      "दिखायें": 831,
      "नज़रअंदाज़": 832,
      "निकालें": 833,
      "नियत": 834,
      "पब्लिक": 835,
      "पाएं": 836,
      "पुन": 837,
      "पूर्ववत": 838,
      "पेज": 839,
      "पैरामीटर्सः": 840,
      "पोकर": 841,
      "बाँटें": 842,
      "बांटना": 843,
      "बेकर्स": 844,
      "मार्कर": 845,
      "मुफ़्त": 846,
      "मेनू": 847,
      "विरोधी": 848,
      "सकते": 849,
      "सपोर्ट": 850,
      "सेकेंड": 851,
      "सॉफ़्टवेयर": 852,
      "स्टैश": 853,
      "स्वयं": 854,
      "हाथ": 855,
      "\",": 856,
      "Gdb": 857,
      "and": 858,
      "e": 859,
      "इंटरफेस": 860,
      "एपीआई": 861,
      "कालटिप्स": 862,
      "कॉन्फ़िगर": 863,
      "चालों": 864,
      "छपाई": 865,
      "छवि": 866,
      "जीएनयू": 867,
      "जैसा": 868,
      "डैश": 869,
      "निजी": 870,
      "परिभाषा": 871,
      "पासवर्डः": 872,
      "फ़ॉर्म": 873,
      "फाइलः": 874,
      "बक्सा": 875,
      "मिनट्स": 876,
      "मिलाः": 877,
      "मिलान": 878,
      "मेमोरी": 879,
      "रिसेट": 880,
      "संबंध": 881,
      "सदस्य": 882,
      "समाप्ति": 883,
      "सहेजन": 884,
      "हस्तचालित": 885,
      "(\"": 886,
      "://": 887,
      "Ctrl": 888,
      "bgt": 889,
      "अतंरफलक": 890,
      "आलोकित": 891,
      "खाँचे": 892,
      "घुसाएँ": 893,
      "चार": 894,
      "चाहिए": 895,
      "छापा": 896,
      "छिपाएं": 897,
      "टेम्पलेट": 898,
      "ट्रिगर": 899,
      "डाटाबेस": 900,
      "डिजायनर": 901,
      "डिलीट": 902,
      "डॉक": 903,
      "निर्यात": 904,
      "न्यास": 905,
      "पासवर्ड": 906,
      "पूछें": 907,
      "प्रतिलिपि": 908,
      "प्लगइन्स": 909,
      "फाइलें": 910,
      "भरें": 911,
      "भूमिका": 912,
      "मूलाधार": 913,
      "लड़ी": 914,
      "विजेट्स": 915,
      "वितरित": 916,
      "सर्वर": 917,
      "#": 918,
      "/.": 919,
      "<": 920,
      "M": 921,
      "PACKAGE": 922,
      "Software": 923,
      "libgnomecanvas": 924,
      "o": 925,
      "only": 926,
      "pluginview": 927,
      "आर्गुमेंट्स": 928,
      "कनेक्शन": 929,
      "गंतव्य": 930,
      "गंतव्यः": 931,
      "ग्राफ": 932,
      "तुरंत": 933,
      "नयी": 934,
      "पर्ल": 935,
      "प्रथम": 936,
      "प्रोग्रामः": 937,
      "फाइलनाम": 938,
      "फाउण्डेशन": 939,
      "बटन": 940,
      "बाजू": 941,
      "बुकमार्क": 942,
      "ब्राउजर": 943,
      "भेजें": 944,
      "मेन्यू": 945,
      "रूसी": 946,
      "रेगुलर": 947,
      "सूचक": 948,
      "स्वीकारें": 949,
      "हाँ": 950,
      "Assistance": 951,
      "BSD": 952,
      "Berkeley": 953,
      "CVSROOT": 954,
      "Distribution": 955,
      "Icons": 956,
      "JavaScript": 957,
      "Minimal": 958,
      "Pixbuf": 959,
      "Status": 960,
      "Swap": 961,
      "compiled": 962,
      "gcj": 963,
      "net": 964,
      "of": 965,
      "old": 966,
      "pixbufs": 967,
      "अंतराल": 968,
      "अंतराष्ट्रीयकरण": 969,
      "अनुवाद": 970,
      "अरबी": 971,
      "आँकड़ा": 972,
      "आटोमेक": 973,
      "आर्मेनियाई": 974,
      "इंटरफेसः": 975,
      "इंपोर्ट": 976,
      "इनक्लूड": 977,
      "ऑप्टीमाइज़्ड": 978,
      "कठिन": 979,
      "कनेक्ट": 980,
      "करेगा": 981,
      "काटो": 982,
      "कापी": 983,
      "काल्स": 984,
      "कोरियाई": 985,
      "कौन": 986,
      "खोल": 987,
      "खोला": 988,
      "गैर": 989,
      "चलाएँः": 990,
      "चित्र": 991,
      "छाँटें": 992,
      "जम्प": 993,
      "जापानी": 994,
      "जुले": 995,
      "जेनरेट": 996,
      "जोडे": 997,
      "ज्यॉर्जियाई": 998,
      "टारबाल": 999,
      "टैब": 1000,
      "डिबगिंग": 1001,
      "डेव": 1002,
      "ढूंढो": 1003,
      "तुर्की": 1004,
      "थाई": 1005,
      "दक्षिण": 1006,
      "दबाएं": 1007,
      "दस्तावेज़ीकरण": 1008,
      "दिखाना": 1009,
      "दिखाया": 1010,
      "दृष्टिगोचर": 1011,
      "द्विपदीय": 1012,
      "नोर्डिक": 1013,
      "पट्टिका": 1014,
      "पट्टियाँ": 1015,
      "परिवर्तनः": 1016,
      "पश्चिमी": 1017,
      "पारम्परिक": 1018,
      "पिक्सबफ": 1019,
      "पुस्तकचिह्न": 1020,
      "पूर्ववत्": 1021,
      "प्रभावित": 1022,
      "प्रोफाइलिंग": 1023,
      "फ़ाइलनाम": 1024,
      "फ़ॉन्टः": 1025,
      "फाईल": 1026,
      "फोन्ट": 1027,
      "बतौर": 1028,
      "बनाया": 1029,
      "बाध्य": 1030,
      "बाल्टिक": 1031,
      "बाल्सा": 1032,
      "बेसिक": 1033,
      "ब्रेकपाइन्ट": 1034,
      "मध्य": 1035,
      "माड्यूल": 1036,
      "मार्कर्स": 1037,
      "मिटाकर": 1038,
      "मिले": 1039,
      "यूक्रेनी": 1040,
      "यूनानी": 1041,
      "यूनिकोड": 1042,
      "रजिस्टर": 1043,
      "रुक": 1044,
      "रूपांतरित": 1045,
      "रेंडर": 1046,
      "रोमानियाई": 1047,
      "लाइसेंसः": 1048,
      "लायक": 1049,
      "लिंक": 1050,
      "लिएः": 1051,
      "लोअरकेस": 1052,
      "लौटाएँ": 1053,
      "वरीय": 1054,
      "वहेल्प": 1055,
      "विएतनामी": 1056,
      "विकल्पों": 1057,
      "विराम": 1058,
      "विसम्मेलन": 1059,
      "वृद्धि": 1060,
      "वेब": 1061,
      "शॉर्टकटः": 1062,
      "संकुलः": 1063,
      "संबंधित": 1064,
      "संवेदनशील": 1065,
      "सकता": 1066,
      "साफ़": 1067,
      "सारांशः": 1068,
      "सेः": 1069,
      "सेल्टिक": 1070,
      "सॉफ्ट": 1071,
      "स्ट्रीम": 1072,
      "स्तम्भ": 1073,
      "Copyright": 1074,
      "Development": 1075,
      "Environment": 1076,
      "Integrated": 1077,
      "Kumar": 1078,
      "Naba": 1079,
      "No": 1080,
      "Q": 1081,
      "WIDTHxHEIGHT": 1082,
      "Wx": 1083,
      "XOFF": 1084,
      "YOFF": 1085,
      "dock": 1086,
      "insertions": 1087,
      "text": 1088,
      "wx": 1089,
      "अगली": 1090,
      "अधिकतम": 1091,
      "अनियत": 1092,
      "अनुसार": 1093,
      "अपारिभाषित": 1094,
      "आपके": 1095,
      "उत्पन्न": 1096,
      "एप्लेट": 1097,
      "एलीवेटर": 1098,
      "औज़ार": 1099,
      "काल": 1100,
      "केस": 1101,
      "ग्नोम": 1102,
      "घोषणाओं": 1103,
      "चिपकाएं": 1104,
      "डिक्लेरेशन": 1105,
      "तत्व": 1106,
      "तयशुदा": 1107,
      "त्वरक": 1108,
      "दस्ती": 1109,
      "देख": 1110,
      "देखने": 1111,
      "निश्चित": 1112,
      "न्यासslot": 1113,
      "पत्र": 1114,
      "परिचय": 1115,
      "पियर": 1116,
      "पुनःभारित": 1117,
      "पुष्टिकरण": 1118,
      "पृष्ठों": 1119,
      "पैकेजः": 1120,
      "पोर्ट": 1121,
      "प्रमाण": 1122,
      "प्राथमिकताएँ": 1123,
      "बैकअप": 1124,
      "योजना": 1125,
      "रानी": 1126,
      "रीयल्मः": 1127,
      "लाइन": 1128,
      "वरियताएँ": 1129,
      "विफल": 1130,
      "विशिष्ट": 1131,
      "विशेषताएँ": 1132,
      "शीर्षक": 1133,
      "शॉर्टकट्स": 1134,
      "संवाद": 1135,
      "सबको": 1136,
      "सेंसिटिव": 1137,
      "स्कोप": 1138,
      "हालिया": 1139,
      "2006": 1140,
      "2007": 1141,
      "GNU": 1142,
      "JS": 1143,
      "Makefiles": 1144,
      "Vala": 1145,
      "advanced": 1146,
      "balasubramaniam": 1147,
      "column": 1148,
      "expression": 1149,
      "focusable": 1150,
      "focused": 1151,
      "gmail": 1152,
      "has": 1153,
      "index": 1154,
      "indexrow": 1155,
      "num": 1156,
      "num1": 1157,
      "num2": 1158,
      "read": 1159,
      "such": 1160,
      "that": 1161,
      "tutorial": 1162,
      "with": 1163,
      "अद्यतनीकृत": 1164,
      "अधीन": 1165,
      "अनुप्रयोगः": 1166,
      "अन्योन्य": 1167,
      "अपारदर्शिता": 1168,
      "अल्फा": 1169,
      "अवधिः": 1170,
      "आईपाइथन": 1171,
      "आईबीएम": 1172,
      "आएंगे": 1173,
      "आल्ट": 1174,
      "आसंधियों": 1175,
      "उन्हें": 1176,
      "उसकी": 1177,
      "उसके": 1178,
      "उसे": 1179,
      "एक्सेरसाइसर": 1180,
      "एक्सेसेबलों": 1181,
      "एक्सेसेबेलों": 1182,
      "एटी": 1183,
      "एडाप्टिव": 1184,
      "एमडीआई": 1185,
      "एसपीआई": 1186,
      "ओफसेट": 1187,
      "कंट्रोल": 1188,
      "करते": 1189,
      "करनेयोग्य": 1190,
      "कुंजियां": 1191,
      "क्रम": 1192,
      "क्लब": 1193,
      "खाती": 1194,
      "खाते": 1195,
      "खातेparent": 1196,
      "खोलने": 1197,
      "घटनाएं": 1198,
      "घटित": 1199,
      "चुनते": 1200,
      "चुनने": 1201,
      "जाएं": 1202,
      "जाल": 1203,
      "जिस": 1204,
      "जिसे": 1205,
      "जीयूआई": 1206,
      "जेएस": 1207,
      "जेड": 1208,
      "टूल": 1209,
      "डिफोल्टों": 1210,
      "डी": 1211,
      "डेटाबेस": 1212,
      "तब": 1213,
      "तरफ": 1214,
      "तुल्यकालन": 1215,
      "तेजी": 1216,
      "तैयार": 1217,
      "दर्शक": 1218,
      "दर्शाता": 1219,
      "दाएं": 1220,
      "दोषमुक्त": 1221,
      "नई": 1222,
      "निगम": 1223,
      "निचला": 1224,
      "निरपेक्ष": 1225,
      "निरस्त": 1226,
      "पंजी": 1227,
      "परीक्षण": 1228,
      "पांच": 1229,
      "पाइथन": 1230,
      "पारदर्शिता": 1231,
      "प्रकारों": 1232,
      "प्रतिलिपीकरण": 1233,
      "प्रबंधित": 1234,
      "प्रभाव": 1235,
      "प्रलेख": 1236,
      "प्रवाहित": 1237,
      "प्रवेश": 1238,
      "फटाफट": 1239,
      "फार्मेट": 1240,
      "फिल्टर": 1241,
      "फील्ड": 1242,
      "बदलो": 1243,
      "बहुत": 1244,
      "बालसुब्रमण्यम": 1245,
      "बोर्डर": 1246,
      "ब्लाक": 1247,
      "माउस": 1248,
      "मिटाओ": 1249,
      "मिलानों": 1250,
      "मेक्रो": 1251,
      "मेथड": 1252,
      "रकें": 1253,
      "राजा": 1254,
      "रेकोर्डिंग": 1255,
      "रेग्युलर": 1256,
      "रोको": 1257,
      "रोजनामचा": 1258,
      "ल": 1259,
      "लाइसेन्स": 1260,
      "लाग": 1261,
      "लाभ": 1262,
      "लोगआउट": 1263,
      "विकास": 1264,
      "विचरक": 1265,
      "विचरण": 1266,
      "विधियां": 1267,
      "विधियों": 1268,
      "विवरणः": 1269,
      "विशिष्टः": 1270,
      "विषयवस्तु": 1271,
      "विस्तारः": 1272,
      "वैधः": 1273,
      "व्यायाम": 1274,
      "शिफ्ट": 1275,
      "शिशुओं": 1276,
      "संग्रह": 1277,
      "संपन्न": 1278,
      "सकती": 1279,
      "सत्यापक": 1280,
      "सत्रांत": 1281,
      "सत्रें": 1282,
      "समस्या": 1283,
      "समाधान": 1284,
      "समायोजन": 1285,
      "समुच्चय": 1286,
      "समूहः": 1287,
      "सर्वाधिकार": 1288,
      "सहेज": 1289,
      "सापेक्ष": 1290,
      "सार्वत्रिक": 1291,
      "सुपुर्द": 1292,
      "सेकण्ड": 1293,
      "सेमेल": 1294,
      "स्कीमाः": 1295,
      "स्थल": 1296,
      "स्रोतों": 1297,
      "हाइपरकड़ी": 1298,
      "हाइपरपाठ": 1299,
      "हाइलाइटन": 1300,
      "हैbutton": 1301,
      "होगा": 1302,
      "होती": 1303,
      "\"(": 1304,
      "%%": 1305,
      "%%%%%": 1306,
      ").": 1307,
      "0025": 1308,
      "02d": 1309,
      "1number": 1310,
      "2number": 1311,
      "3number": 1312,
      "4number": 1313,
      "5number": 1314,
      "6number": 1315,
      "7number": 1316,
      "8number": 1317,
      "9": 1318,
      ">": 1319,
      "ANY": 1320,
      "Acard": 1321,
      "Aisleriot": 1322,
      "Applicable": 1323,
      "ApplicableNot": 1324,
      "FITNESS": 1325,
      "FOR": 1326,
      "Jcard": 1327,
      "Kcard": 1328,
      "Klondike": 1329,
      "MERCHANTABILITY": 1330,
      "NOT": 1331,
      "Not": 1332,
      "PARTICULAR": 1333,
      "PERCENT": 1334,
      "PURPOSE": 1335,
      "Qcard": 1336,
      "Reset": 1337,
      "SIGN": 1338,
      "See": 1339,
      "WARRANTY": 1340,
      "WITHOUT": 1341,
      "another": 1342,
      "be": 1343,
      "best": 1344,
      "but": 1345,
      "details": 1346,
      "dialog": 1347,
      "distributed": 1348,
      "do": 1349,
      "error": 1350,
      "escape": 1351,
      "even": 1352,
      "games": 1353,
      "hope": 1354,
      "implied": 1355,
      "more": 1356,
      "name": 1357,
      "need": 1358,
      "output": 1359,
      "played": 1360,
      "pop": 1361,
      "search": 1362,
      "slot": 1363,
      "string": 1364,
      "total": 1365,
      "up": 1366,
      "useful": 1367,
      "warranty": 1368,
      "will": 1369,
      "wins": 1370,
      "worst": 1371,
      "you": 1372,
      "अंकः": 1373,
      "अंगूठा": 1374,
      "अकेले": 1375,
      "अति": 1376,
      "अत्यधिक": 1377,
      "अनुमति": 1378,
      "अन्वेषण": 1379,
      "अपनी": 1380,
      "अब": 1381,
      "अलबर्ट": 1382,
      "अल्ड": 1383,
      "आंट": 1384,
      "आगोश": 1385,
      "आठ": 1386,
      "आता": 1387,
      "आपात्": 1388,
      "आरक्षितslot": 1389,
      "आरपार": 1390,
      "आवरण": 1391,
      "आसपास": 1392,
      "इंजन": 1393,
      "इंस्टाल": 1394,
      "इसका": 1395,
      "इसलिए": 1396,
      "इसाबेल": 1397,
      "ईस्ट": 1398,
      "ईस्टहैवन": 1399,
      "उत्तमः": 1400,
      "उपज": 1401,
      "उलटे": 1402,
      "एकार्डियन": 1403,
      "एग्नेस": 1404,
      "एथेना": 1405,
      "एस्केलेटर": 1406,
      "एस्लेरियाट": 1407,
      "ऑडियंस": 1408,
      "ऑस्मोसिस": 1409,
      "औ": 1410,
      "औजारपट्टी": 1411,
      "कठोर": 1412,
      "कड़ी": 1413,
      "कम्प्यूटरों": 1414,
      "करके": 1415,
      "कराने": 1416,
      "करिए": 1417,
      "कान": 1418,
      "कान्फिगर": 1419,
      "कार्ड्स": 1420,
      "कार्लो": 1421,
      "किंग": 1422,
      "किरणें": 1423,
      "कीजिए": 1424,
      "कुत्ते": 1425,
      "कुलः": 1426,
      "केनफील्ड": 1427,
      "केमेलॉट": 1428,
      "कैनसास": 1429,
      "क्वातोर्जे": 1430,
      "खंड": 1431,
      "खिसका": 1432,
      "खिसकाएँ": 1433,
      "खींचना": 1434,
      "खुजानी": 1435,
      "गलियां": 1436,
      "गुने": 1437,
      "गुपत": 1438,
      "गे": 1439,
      "गेम": 1440,
      "गैप": 1441,
      "गैप्स": 1442,
      "गोरडोन्स": 1443,
      "गोल्फ": 1444,
      "ग्राफ़िक्स": 1445,
      "ग्लेनवुड": 1446,
      "घड़ी": 1447,
      "चलाते": 1448,
      "चालीस": 1449,
      "चिपकाओ": 1450,
      "चोटी": 1451,
      "चौदह": 1452,
      "चौबारा": 1453,
      "चौराहा": 1454,
      "जंगल": 1455,
      "जमाएँ": 1456,
      "जमाने": 1457,
      "ज़ेन": 1458,
      "जाती": 1459,
      "जायंट": 1460,
      "जिप्सी": 1461,
      "जिसने": 1462,
      "जीत": 1463,
      "जीता": 1464,
      "जीताः": 1465,
      "जेम्सटाउन": 1466,
      "जोकरcard": 1467,
      "झांकें": 1468,
      "टिप्स": 1469,
      "टूटते": 1470,
      "टेरेस": 1471,
      "टॉमी": 1472,
      "ट्रेज": 1473,
      "ठहरें": 1474,
      "डीलः": 1475,
      "ढूंढा": 1476,
      "तरीका": 1477,
      "तांत": 1478,
      "ताज़ा": 1479,
      "तारे": 1480,
      "तालिकाslot": 1481,
      "ताशः": 1482,
      "ताशों": 1483,
      "तिहरी": 1484,
      "तेरह": 1485,
      "थीम": 1486,
      "थीमः": 1487,
      "द": 1488,
      "दरी": 1489,
      "दर्जन": 1490,
      "दांत": 1491,
      "दिखता": 1492,
      "दिखा": 1493,
      "देती": 1494,
      "दौर": 1495,
      "ध्येय": 1496,
      "नए": 1497,
      "नेपोलियन": 1498,
      "पंख": 1499,
      "पकड़ने": 1500,
      "पट्ट": 1501,
      "पड़ेगी": 1502,
      "पड़ोसी": 1503,
      "पढ़": 1504,
      "परिवर्तित": 1505,
      "पाइलेअन": 1506,
      "पार": 1507,
      "पारपथ": 1508,
      "पीठ": 1509,
      "पुनःआरंभ": 1510,
      "पुनःप्रारंभ": 1511,
      "पुनर्भंडारण": 1512,
      "पुराने": 1513,
      "पूरी": 1514,
      "पेड़": 1515,
      "पेशेंस": 1516,
      "पॉकेट": 1517,
      "प्रकाशित": 1518,
      "प्रगतिशील": 1519,
      "प्रतिशतः": 1520,
      "प्रतिस्थापन": 1521,
      "प्राकृतिक": 1522,
      "प्रायः": 1523,
      "फुलस्क्रीन": 1524,
      "फेंट": 1525,
      "फ्लापी": 1526,
      "बग": 1527,
      "बची": 1528,
      "बजाय": 1529,
      "बढ़ने": 1530,
      "बढ़िया": 1531,
      "बदले": 1532,
      "बधाई": 1533,
      "बन्ध": 1534,
      "बरबादीfoundationslot": 1535,
      "बर्नेट": 1536,
      "बहुल": 1537,
      "बांट": 1538,
      "बांटने": 1539,
      "बाकी": 1540,
      "बाज": 1541,
      "बायीँ": 1542,
      "बायें": 1543,
      "बीयर": 1544,
      "बुराः": 1545,
      "बेतरतीब": 1546,
      "बोर्ड": 1547,
      "ब्रिस्टल": 1548,
      "ब्लॉड": 1549,
      "भंडारः": 1550,
      "भरकम": 1551,
      "भरने": 1552,
      "भारी": 1553,
      "भी": 1554,
      "भुलैया": 1555,
      "भूल": 1556,
      "भूलभुलैया": 1557,
      "मकबरा": 1558,
      "मछली": 1559,
      "मतलब": 1560,
      "मादा": 1561,
      "मिटाने": 1562,
      "मिलनी": 1563,
      "मुझे": 1564,
      "मेक्रोज़": 1565,
      "मेरी": 1566,
      "मैं": 1567,
      "मॉनीटर्स": 1568,
      "मोड़ें": 1569,
      "मोन्ते": 1570,
      "यही": 1571,
      "युकान": 1572,
      "रक्त": 1573,
      "रखा": 1574,
      "रचना": 1575,
      "राउंड": 1576,
      "रिडील": 1577,
      "रिपोसिटरीज़": 1578,
      "रिवर": 1579,
      "रीढ़": 1580,
      "रेखांकन": 1581,
      "रेडहेड": 1582,
      "रॉयल": 1583,
      "लगता": 1584,
      "लपेट": 1585,
      "लिखने": 1586,
      "ली": 1587,
      "लेंग": 1588,
      "विचार": 1589,
      "विटामिन": 1590,
      "विफलः": 1591,
      "विल": 1592,
      "विस्प": 1593,
      "वुड": 1594,
      "वृश्चिक": 1595,
      "वेबसाइट": 1596,
      "वेलेंटाइन": 1597,
      "वेस्ट": 1598,
      "व्यवसायी": 1599,
      "व्हाइटहेड": 1600,
      "शतरंज": 1601,
      "शासक": 1602,
      "शेष": 1603,
      "श्रीमती": 1604,
      "श्रीमान्": 1605,
      "श्रृंखला": 1606,
      "संगतता": 1607,
      "संघीय": 1608,
      "संभव": 1609,
      "सच": 1610,
      "सड़क": 1611,
      "सताने": 1612,
      "सन्ग्रहित": 1613,
      "सफेदसिर": 1614,
      "समयः": 1615,
      "सहित": 1616,
      "सा": 1617,
      "साराटोगा": 1618,
      "सिन्योर": 1619,
      "सिफारिश": 1620,
      "सीटी": 1621,
      "सीधा": 1622,
      "सीमा": 1623,
      "सीहैवन": 1624,
      "सुनिश्चित": 1625,
      "सूइट": 1626,
      "सूर्य": 1627,
      "सेhttp": 1628,
      "सोना": 1629,
      "सौभाग्य": 1630,
      "स्कोरिंग": 1631,
      "स्टाक": 1632,
      "स्टाकslot": 1633,
      "स्पाइडर": 1634,
      "स्पॉट": 1635,
      "स्याने": 1636,
      "हटा": 1637,
      "हाट": 1638,
      "हाथापाई": 1639,
      "हापस्काच": 1640,
      "हीरा": 1641,
      "हुए": 1642,
      "हूं": 1643,
      "हेलसिंकी": 1644,
      "हैवन": 1645,
      "हॉपस्कॉच": 1646,
      "होता": 1647,
      "होते": 1648,
      "&": 1649,
      ".?": 1650,
      ";/": 1651,
      "Function": 1652,
      "GPL": 1653,
      "IDE": 1654,
      "List": 1655,
      "URI": 1656,
      "after": 1657,
      "analyzer": 1658,
      "anjuta2": 1659,
      "days": 1660,
      "input": 1661,
      "items": 1662,
      "lt": 1663,
      "n": 1664,
      "pluginviews": 1665,
      "recent": 1666,
      "widget": 1667,
      "अण्डरलाइन": 1668,
      "इतिहास": 1669,
      "एक्स": 1670,
      "कार्यकारी": 1671,
      "कोने": 1672,
      "गणना": 1673,
      "चालू": 1674,
      "जायें": 1675,
      "जेब्राcard": 1676,
      "जोड़ने": 1677,
      "डेस्कटॉप": 1678,
      "द्धि": 1679,
      "निर्धारित": 1680,
      "फाइलों": 1681,
      "फाउन्डेशन": 1682,
      "फैक्ट्री": 1683,
      "बदलना": 1684,
      "बीच": 1685,
      "मिला": 1686,
      "यहाँ": 1687,
      "रही": 1688,
      "लायब्रेरी": 1689,
      "लिपि": 1690,
      "लिस्ट": 1691,
      "व": 1692,
      "संतति": 1693,
      "सोर्सफोर्ज": 1694,
      "*:": 1695,
      "10": 1696,
      "Anjut": 1697,
      "Blurb": 1698,
      "Bo": 1699,
      "CPU": 1700,
      "Cherry": 1701,
      "Column": 1702,
      "Commit": 1703,
      "Error": 1704,
      "Extern": 1705,
      "Find": 1706,
      "GType": 1707,
      "Generate": 1708,
      "Getter": 1709,
      "Gir": 1710,
      "Import": 1711,
      "Ins": 1712,
      "LGPL": 1713,
      "Lesser": 1714,
      "Log": 1715,
      "Lua": 1716,
      "OS": 1717,
      "PID": 1718,
      "ParamSpec": 1719,
      "Patch": 1720,
      "Pp": 1721,
      "PyGTK": 1722,
      "Remove": 1723,
      "SIGINT": 1724,
      "Scratchbox": 1725,
      "Series": 1726,
      "Simple": 1727,
      "Squash": 1728,
      "Stack": 1729,
      "Tags": 1730,
      "Update": 1731,
      "\\": 1732,
      "assword": 1733,
      "autogen": 1734,
      "bind": 1735,
      "dead": 1736,
      "dirs": 1737,
      "emacs": 1738,
      "execvp": 1739,
      "from": 1740,
      "gdb": 1741,
      "max": 1742,
      "minimal": 1743,
      "off": 1744,
      "part": 1745,
      "pick": 1746,
      "project": 1747,
      "pythonhttp": 1748,
      "rope": 1749,
      "rsh": 1750,
      "sf": 1751,
      "sourceforge": 1752,
      "srecent": 1753,
      "su": 1754,
      "sudo": 1755,
      "sudossh": 1756,
      "अंडरस्कोर": 1757,
      "अंतः": 1758,
      "अंतर": 1759,
      "अक्रिय": 1760,
      "अतरफलकः": 1761,
      "अत्यावश्यक": 1762,
      "अधिसूचना": 1763,
      "अनलोड": 1764,
      "अनुच्छेद": 1765,
      "अनुमान": 1766,
      "अनुशंसित": 1767,
      "अनेक": 1768,
      "अन्डरलाइन": 1769,
      "अन्यों": 1770,
      "अपरकेस": 1771,
      "अभिगम": 1772,
      "अर्द्ध": 1773,
      "असफलतापूर्वक": 1774,
      "आइकान": 1775,
      "आईपी": 1776,
      "आटोटूल": 1777,
      "आर": 1778,
      "आरंभिक": 1779,
      "आलेखीय": 1780,
      "आवश्यक": 1781,
      "आवृत्ति": 1782,
      "इंटरप्ट": 1783,
      "इनलाइल": 1784,
      "उचित": 1785,
      "उच्च": 1786,
      "उप": 1787,
      "उपनाम": 1788,
      "उपयोगः": 1789,
      "उपयोगकर्ता": 1790,
      "उपसर्ग": 1791,
      "उपसर्गः": 1792,
      "एकीकृत": 1793,
      "एफ़": 1794,
      "ऑपरेशन": 1795,
      "कंपाइल": 1796,
      "कम्पाइलर": 1797,
      "करेंRegister": 1798,
      "करेंmenu": 1799,
      "कहें": 1800,
      "कानफिगर": 1801,
      "कुल": 1802,
      "कूदें": 1803,
      "कोर": 1804,
      "कोशिका": 1805,
      "क्षमता": 1806,
      "खंडः": 1807,
      "खीचें": 1808,
      "खुली": 1809,
      "गिनती": 1810,
      "गिनतीः": 1811,
      "चरः": 1812,
      "चेतावनियाँः": 1813,
      "छह": 1814,
      "छापेंः": 1815,
      "छिपा": 1816,
      "छिपाएँ": 1817,
      "छोटा": 1818,
      "छोड़ा": 1819,
      "जबकि": 1820,
      "जरिए": 1821,
      "ज़ेनेरिक": 1822,
      "जाना": 1823,
      "जीटीके": 1824,
      "जुटाता": 1825,
      "टागल": 1826,
      "टीसीपी": 1827,
      "टूडू": 1828,
      "टूल्स": 1829,
      "टैग्स": 1830,
      "ट्रेश": 1831,
      "ठीक": 1832,
      "डाउनलोड": 1833,
      "डाटा": 1834,
      "डायरेक्ट्री": 1835,
      "डिपेंडेंसीज़": 1836,
      "डिपेंडेंसीज़ः": 1837,
      "डिपेंड्स": 1838,
      "डिबगरः": 1839,
      "डॉट": 1840,
      "डॉस": 1841,
      "तंत्रः": 1842,
      "तालाबंद": 1843,
      "तिर्यक": 1844,
      "तौर": 1845,
      "त्रुटियाँः": 1846,
      "त्रुटियांviewport": 1847,
      "दांया": 1848,
      "दाएँ": 1849,
      "ध्वज": 1850,
      "नहींः": 1851,
      "निम्न": 1852,
      "निर्देशिकाएँ": 1853,
      "न्यून": 1854,
      "पंजीयन": 1855,
      "पढ़ा": 1856,
      "परreserveslot": 1857,
      "परtableauslot": 1858,
      "परwasteslot": 1859,
      "परियोजनाएँ": 1860,
      "पाँच": 1861,
      "पाएँ": 1862,
      "पाठActionGroupEditorInsert": 1863,
      "पाने": 1864,
      "पासः": 1865,
      "पास्कल": 1866,
      "पीएचपी": 1867,
      "पुस्तचिह्न": 1868,
      "पोर्टः": 1869,
      "प्रकटन": 1870,
      "प्रकार्य": 1871,
      "प्रतियां": 1872,
      "प्रस्तुत": 1873,
      "प्राथमिक": 1874,
      "प्राथमिकता": 1875,
      "प्राथमिकताः": 1876,
      "प्रारंभिकीकरण": 1877,
      "प्रोफाईलिंग": 1878,
      "प्लगइनः": 1879,
      "प्लान": 1880,
      "फंक्शन्स": 1881,
      "फ़ाइलेंः": 1882,
      "फ़िल्टर": 1883,
      "फ़ोल्डरः": 1884,
      "फीफो": 1885,
      "फोटो": 1886,
      "फोर्ट्रान": 1887,
      "बच्चों": 1888,
      "बड़े": 1889,
      "बदलने": 1890,
      "बदला": 1891,
      "बहु": 1892,
      "बाइसन": 1893,
      "बायाँ": 1894,
      "बाल": 1895,
      "बिना": 1896,
      "बिन्यासः": 1897,
      "बिल्ट": 1898,
      "ब्रेकप्वाइंट": 1899,
      "भरा": 1900,
      "भरेंः": 1901,
      "भिन्नता": 1902,
      "भेज": 1903,
      "मदrecent": 1904,
      "मददः": 1905,
      "मददगार": 1906,
      "मध्यम": 1907,
      "मनपसंद": 1908,
      "महत्वपूर्ण": 1909,
      "मार्शलर": 1910,
      "मीटर्स": 1911,
      "मुद्रक": 1912,
      "मेलः": 1913,
      "मैन": 1914,
      "मॉड्यूल": 1915,
      "मॉड्यूल्सः": 1916,
      "मौड्यूल": 1917,
      "यहः": 1918,
      "यू": 1919,
      "यूआरएलः": 1920,
      "रखने": 1921,
      "राज्य": 1922,
      "रिपॉजिटरीः": 1923,
      "रिपो": 1924,
      "रिपोजिटरी": 1925,
      "रिबेस": 1926,
      "रिलीज": 1927,
      "रिवीजन": 1928,
      "रूकेंः": 1929,
      "रेपोसिटरीः": 1930,
      "लगाएँ": 1931,
      "लाइब्रेरीः": 1932,
      "लाइब्रेरीज़ः": 1933,
      "लिंकर": 1934,
      "लिप्स": 1935,
      "लेकिन": 1936,
      "लोडर": 1937,
      "वर्क": 1938,
      "वर्गों": 1939,
      "वस्तुः": 1940,
      "वस्तुएँ": 1941,
      "वाचाल": 1942,
      "विघटित": 1943,
      "वितरणः": 1944,
      "विभाग": 1945,
      "विशेष": 1946,
      "विशेषता": 1947,
      "वैकल्पिकः": 1948,
      "व्यवसाय": 1949,
      "शाखाः": 1950,
      "संकेतक": 1951,
      "संपीडन": 1952,
      "संपुष्ट": 1953,
      "संलग्न": 1954,
      "संशोधनीय": 1955,
      "संसाधन": 1956,
      "समर्थनः": 1957,
      "समापन": 1958,
      "सस्पेंड": 1959,
      "सहेजेंः": 1960,
      "साझा": 1961,
      "साथः": 1962,
      "सादा": 1963,
      "सारांश": 1964,
      "सार्वजनिक": 1965,
      "सिग्नलः": 1966,
      "सिलेक्शन": 1967,
      "सीरियल": 1968,
      "सुधारें": 1969,
      "सूचीः": 1970,
      "सूचीबद्ध": 1971,
      "सेटर": 1972,
      "सॉफ्टवेयर": 1973,
      "सोर्सेज़": 1974,
      "सोल": 1975,
      "स्कोपः": 1976,
      "स्टाइल": 1977,
      "स्टिकी": 1978,
      "स्टेटमेन्ट": 1979,
      "स्तरः": 1980,
      "स्थगित": 1981,
      "स्थानः": 1982,
      "स्थायी": 1983,
      "स्थिरांक": 1984,
      "स्पेस": 1985,
      "स्लाट": 1986,
      "हटाने": 1987,
      "हस्ताक्षर": 1988,
      "हायपर": 1989,
      "हाशियाः": 1990,
      "हिस्से": 1991,
      "हैडर": 1992,
      "होएं": 1993,
      "होना": 1994,
      "':%": 1995,
      ">,": 1996,
      "CLang": 1997,
      "Copy": 1998,
      "DN": 1999,
      "FAQ": 2000,
      "FreeCell": 2001,
      "Head": 2002,
      "Helgrind": 2003,
      "Icon": 2004,
      "Issuer": 2005,
      "Purge": 2006,
      "Unable": 2007,
      "Valgrind": 2008,
      "Working": 2009,
      "X": 2010,
      "Z": 2011,
      "allocate": 2012,
      "big": 2013,
      "editor": 2014,
      "icons": 2015,
      "libbonoboui": 2016,
      "line": 2017,
      "memory": 2018,
      "pixbut": 2019,
      "size": 2020,
      "too": 2021,
      "white": 2022,
      "अंशों": 2023,
      "अनडू": 2024,
      "अपशिष्ट": 2025,
      "असीमित": 2026,
      "आईडीई": 2027,
      "आउटपुटः": 2028,
      "आखिरी": 2029,
      "आग्रह": 2030,
      "आटोमेटिक": 2031,
      "आप्ने": 2032,
      "आरक्षितstockslot": 2033,
      "इंहेरीटेंस": 2034,
      "इनपुटः": 2035,
      "इम्प्लीमेंटेशन": 2036,
      "इससे": 2037,
      "इसी": 2038,
      "उलटेंः": 2039,
      "ऑनलाइन": 2040,
      "कमिटः": 2041,
      "किक": 2042,
      "कुंजीः": 2043,
      "केवल": 2044,
      "क्लाइंट": 2045,
      "क्लोंडाइक": 2046,
      "खराबी": 2047,
      "खिड़की": 2048,
      "खोजना": 2049,
      "गाढ़ा": 2050,
      "छविः": 2051,
      "छोटाः": 2052,
      "छोटि": 2053,
      "जी": 2054,
      "जूम": 2055,
      "झांकी": 2056,
      "टी": 2057,
      "टैब्स": 2058,
      "ट्रस्ट": 2059,
      "डायलाग": 2060,
      "डिफाल्ट": 2061,
      "तीसरा": 2062,
      "तैयारी": 2063,
      "दर्शन": 2064,
      "दूर": 2065,
      "धैर्य": 2066,
      "निचले": 2067,
      "निरसक": 2068,
      "पठारी": 2069,
      "पढ़ने": 2070,
      "परियोजनाः": 2071,
      "परिवार": 2072,
      "पादिका": 2073,
      "पुनरारंभ": 2074,
      "पूर्णस्क्रीन": 2075,
      "प्रगति": 2076,
      "प्राधिकरण": 2077,
      "फ़िंगरप्रिंटः": 2078,
      "बचाएँ": 2079,
      "बटनsu": 2080,
      "बढ़त": 2081,
      "बढ़ाए": 2082,
      "बदलेंto": 2083,
      "बनाओ": 2084,
      "बर्तमान": 2085,
      "बाएं": 2086,
      "बाहरी": 2087,
      "बीजशब्द": 2088,
      "बीजशब्दः": 2089,
      "भाषाएँ": 2090,
      "भाषाएँः": 2091,
      "माॅड्यूल": 2092,
      "मिलाया": 2093,
      "मैक्रो": 2094,
      "मोड्यूलः": 2095,
      "रियल्म": 2096,
      "लपेटें": 2097,
      "लिखकर": 2098,
      "लीक": 2099,
      "लेबलः": 2100,
      "वर्ण": 2101,
      "विश्लेषक": 2102,
      "व्यू": 2103,
      "शक्तिशाली": 2104,
      "शिक्षण": 2105,
      "श्वानपुच्छ": 2106,
      "सफेद": 2107,
      "समान": 2108,
      "समानांतर": 2109,
      "सुस्वागतम": 2110,
      "सेकेण्ड": 2111,
      "सोलिटेयर": 2112,
      "सौदों": 2113,
      "हटाएँः": 2114,
      "हटायें": 2115,
      "हलः": 2116,
      "हिस्सा": 2117,
      "होने": 2118,
      "होस्टनामः": 2119,
      "\",\"": 2120,
      "+-": 2121,
      ".\"": 2122,
      "ActionGroupEditorInsert": 2123,
      "Author": 2124,
      "Gnome": 2125,
      "Grep": 2126,
      "GtkSourceview": 2127,
      "Hide": 2128,
      "Items": 2129,
      "Specify": 2130,
      "Start": 2131,
      "This": 2132,
      "Todo": 2133,
      "View": 2134,
      "Y": 2135,
      "author": 2136,
      "ccc": 2137,
      "commits": 2138,
      "given": 2139,
      "grep": 2140,
      "matches": 2141,
      "means": 2142,
      "w": 2143,
      "whose": 2144,
      "©": 2145,
      "अंश": 2146,
      "अग्रभूमि": 2147,
      "अछम": 2148,
      "अनुप्रयोगों": 2149,
      "आन": 2150,
      "आयटम्स": 2151,
      "ईटैलिक": 2152,
      "उन्नत": 2153,
      "उर्ध्वाधर": 2154,
      "एकवर्ण": 2155,
      "एडीटर": 2156,
      "कर्नल": 2157,
      "काIcon": 2158,
      "कोशिकाlt": 2159,
      "खास": 2160,
      "खो": 2161,
      "चिल्ड्रन": 2162,
      "छुपाओ": 2163,
      "जमावट": 2164,
      "जोड़ना": 2165,
      "टूलबार": 2166,
      "डालो": 2167,
      "डिस्क": 2168,
      "तथा": 2169,
      "तरह": 2170,
      "तारीख": 2171,
      "तिथि": 2172,
      "त्रुटियां": 2173,
      "दश्य": 2174,
      "दिनांक": 2175,
      "दिशा": 2176,
      "दी": 2177,
      "परिमाण": 2178,
      "पीआईडी": 2179,
      "पूरे": 2180,
      "पूर्वनिर्धारित": 2181,
      "पृथक्कारक": 2182,
      "पृष्ठभूमि": 2183,
      "प्रबंधन": 2184,
      "प्रारंभEnd": 2185,
      "प्ले": 2186,
      "फ़ाइलों": 2187,
      "बुकमार्क्स": 2188,
      "भंडारित": 2189,
      "भेजने": 2190,
      "मार्जिन": 2191,
      "मे": 2192,
      "मौखिक": 2193,
      "यहां": 2194,
      "यूजर": 2195,
      "रूपांतर": 2196,
      "लोकप्रिय": 2197,
      "वही": 2198,
      "वाक्य": 2199,
      "वैध": 2200,
      "शार्टकट": 2201,
      "शैल": 2202,
      "संरचना": 2203,
      "सकी": 2204,
      "सहेजा": 2205,
      "सामग्री": 2206,
      "सारे": 2207,
      "सिस्टमः": 2208,
      "सूचनाlt": 2209,
      "स्क्रैचबाक्स": 2210,
      "स्टार्टअप": 2211,
      "स्ट्डियो": 2212,
      "स्पेसर": 2213,
      "स्वर": 2214,
      "हमेशा": 2215,
      "हस्ताछर": 2216,
      "हाइलाइटिंग": 2217,
      "#-#-#-#-##-#-#-#-#": 2218,
      "Addrcheck": 2219,
      "BAR": 2220,
      "Cachegrind": 2221,
      "Default": 2222,
      "GNOME": 2223,
      "I6d": 2224,
      "K": 2225,
      "Memcheck": 2226,
      "SamplePlugin": 2227,
      "Tabs": 2228,
      "UI": 2229,
      "anjuta": 2230,
      "assoc": 2231,
      "below": 2232,
      "beside": 2233,
      "changeLog": 2234,
      "hotkey": 2235,
      "indentation": 2236,
      "org": 2237,
      "setting": 2238,
      "toolbar": 2239,
      "v": 2240,
      "अंदर": 2241,
      "अछर": 2242,
      "अनुमतियां": 2243,
      "अनुलंब": 2244,
      "अपरिचित": 2245,
      "अवस्था": 2246,
      "आईकन": 2247,
      "आक्टेल": 2248,
      "आयत": 2249,
      "आवाज": 2250,
      "इटालिक": 2251,
      "इधर": 2252,
      "इनपुट": 2253,
      "इनेबल": 2254,
      "इन्टरनेट": 2255,
      "उत्तर": 2256,
      "ऊँचाई": 2257,
      "एलडीटीपी": 2258,
      "एसलियेरॉट": 2259,
      "ओप्शन्स": 2260,
      "कचरे": 2261,
      "कड़ियों": 2262,
      "कया": 2263,
      "काट": 2264,
      "कालः": 2265,
      "कियाः": 2266,
      "कैरेक्टर": 2267,
      "क्षैतिज": 2268,
      "खत्म": 2269,
      "खाँचाreserveslot": 2270,
      "खाँचाstockslot": 2271,
      "खिंचाव": 2272,
      "खोलो": 2273,
      "गलती": 2274,
      "गोआ": 2275,
      "ग्रीक": 2276,
      "चला": 2277,
      "चलाना": 2278,
      "चाहेंगे": 2279,
      "चिन्हित": 2280,
      "चिपचिपा": 2281,
      "चुके": 2282,
      "चेकः": 2283,
      "चेतावनियां": 2284,
      "चेनः": 2285,
      "जहां": 2286,
      "जाँचने": 2287,
      "जांच": 2288,
      "जाएँslot": 2289,
      "जाएँtableauslot": 2290,
      "जाएगी": 2291,
      "जेबिल्डर": 2292,
      "ट्रैक": 2293,
      "डिरेक्ट्री": 2294,
      "ढूंढने": 2295,
      "तस्वीरwasteslot": 2296,
      "तुलना": 2297,
      "दबा": 2298,
      "दस्ताबेज": 2299,
      "दायें": 2300,
      "दीजिए": 2301,
      "दुसरे": 2302,
      "दूसरे": 2303,
      "देनी": 2304,
      "नयों": 2305,
      "नष्ट": 2306,
      "निर्मित": 2307,
      "पन्ने": 2308,
      "पाइंट्स": 2309,
      "पाथ": 2310,
      "पार्श्व": 2311,
      "पिक्सेल": 2312,
      "पिता": 2313,
      "पुनरावत्तियों": 2314,
      "पुनर्लेखित": 2315,
      "पुस्तिका": 2316,
      "प्रति": 2317,
      "प्रविषश्ट": 2318,
      "फारमेट": 2319,
      "फोन्ड": 2320,
      "फोर्मेट": 2321,
      "फ्लैग": 2322,
      "फ्लैट": 2323,
      "बंधन": 2324,
      "बचाओ": 2325,
      "बढ़ें": 2326,
      "बांया": 2327,
      "बांये": 2328,
      "बान्द": 2329,
      "ब्राउज": 2330,
      "मेमोरीजांच": 2331,
      "मोनोस्पेस": 2332,
      "रिफ्रेश": 2333,
